{
	"terms_of_service": [
		{
			"name": "Общие положения",
			"children": [
				{
					"name": "ООО «Гуру Групп» (ИНН 7447294868, далее – «Оператор») разработало и утвердило настоящее «Пользовательское соглашение»."
				},
				{
					"name": "Пользователь обязан ознакомиться с настоящим Пользовательским соглашением до начала использования Сервиса и принять его условия в полном объеме."
				},
				{
					"name": "Настоящее Пользовательское соглашение является публичной офертой по смыслу ст. 437 Гражданского кодекса Российской Федерации. Оператор приступает к оказанию услуг Пользователю с момента принятия (акцепта) Пользовательского соглашения и Политики конфиденциальности, размещенной в сети Интернет по адресу: https://cleex.ru"
				},
				{
					"name": "Принятие (акцепт) настоящего Пользовательского соглашения также является фактом принятия Политики конфиденциальности Сервиса CLEEX и осуществляется при переходе Пользователя к Сервису с целью использования его функционала, а также при отправке Оператору заявки на регистрацию в Сервисе или подключения к нему."
				},
				{
					"name": "Пользователь обязан также ознакомиться с Пользовательским соглашением Платежной системы перед началом использования Сервиса и принять его условия в полном объеме. Принятие настоящего Пользовательского соглашения означает согласие с условиями Пользовательского соглашения Платежной системы."
				}
			]
		},
		{
			"name": "Термины и определения",
			"children": [
				{
					"name": "Сервис – Сервис «CLEEX», доступный при использовании сайта в сети Интернет по адресу: https://cleex.ru, предоставляющий Гостям (или клиентам) заведений сферы обслуживания возможность добровольной безвозмездной передачи денежных средств в безналичной форме Официантам (или иным сотрудникам сферы обслуживания), зарегистрированным в Сервисе, путем перевода денежных средств на личный счет Официанта."
				},
				{
					"name": "Пользователь – посетитель Сервиса, использующий его функционал. В Сервисе две категории Пользователей, различных по объему предоставленных прав и возложенных обязанностей – «Гости» и «Официанты»."
				},
				{
					"name": "Гость – Пользователь Сервиса, согласившийся с текущим пользовательским соглашением путем использования сервиса в целом или его отдельного функционала, имеющий право на осуществление добровольных и безвозмездных денежных переводов с использованием функционала Сервиса, а также на публикацию отзывов в Сервисе о качестве обслуживания Официанта (или иного сотрудника сферы обслуживания)."
				},
				{
					"name": "Официант – Пользователь Сервиса, который зарегистрирован в Сервисе и имеет возможность получать денежные средства (чаевые) путем переводов от Гостей на свой личный счет."
				},
				{
					"name": "Заведение – ресторан, кафе, бар, салон красоты, гостиница или иное место оказания сервиса клиентам."
				},
				{
					"name": "Платежная система – партнер Сервиса, который обеспечивает возможность осуществления безналичного перевода денежных средств (чаевых) от Гостей к Официантам (или иным сотрудникам сферы обслуживания)."
				},
				{
					"name": "Персональные данные – любая информация о Пользователях, которая получена в процессе использования Сервиса."
				},
				{
					"name": "Конфиденциальная информация – переданная Пользователем Оператору в соответствии с настоящим Соглашением информация, которая включает коммерческую, договорную и финансовую информация, документы и/или иные сведения, подготовленные в письменной или иной форме Пользователем, которые отражают и/или включают в себя такую информацию. К информации, подлежащей защите и неразглашению в соответствии с настоящим Соглашением, не относится информация, размещенная Пользователем в открытом доступе на ресурсах Сервиса и на иных сайтах и сервисах, а также иные сведения, которые не могут являться конфиденциальной информацией в соответствии с действующим законодательством Российской Федерации."
				}
			]
		},
		{
			"name": "Использование сервиса «CLEEX»",
			"children": [
				{
					"name": "Сервис предоставляет следующие возможности для Пользователей:",
					"children": [
						{
							"name": "добровольного безвозмездного перевода денежных средств от Гостя к Официанту в безналичной форме посредством использования Платежной системы;"
						},
						{
							"name": "оставления Гостем отзывов о качестве работы Официантов;"
						},
						{
							"name": "использования интерактивного меню;"
						},
						{
							"name": "использования иного функционала, доступного в Сервисе."
						}
					]
				},
				{
					"name": "Добровольный безвозмездный безналичный перевод денежных средств от Гостя к Официанту через Сервис осуществляется банковской картой Гостя через системы мобильных платежей (Apple Pay, Google Pay и/или Samsung Pay)."
				},
				{
					"name": "Перевод денежных средств с использованием Сервиса осуществляется на сайте Сервиса. Для осуществления перевода денежных средств Официанту, Гостю на сайте сервиса необходимо указать сумму перевода и выбрать официанта, которому будет осуществлен перевод. После указания суммы перевода Гость будет перенаправлен на защищенную страницу Платежной системы. Объем данных необходимых для осуществления перевода определяется Платежной системой."
				},
				{
					"name": "Оператор не несет ответственности за назначение и цели передачи денежных средств от Гостя к Официанту."
				},
				{
					"name": "Обязательства и ответственность за исчисление и уплату любых предусмотренных законодательством налогов и сборов, возникающих в связи с пользованием Сервиса, несет плательщик, то есть Гость."
				},
				{
					"name": "Соглашаясь с настоящим Пользовательским соглашением и предоставляя Оператору информацию, Пользователь несет ответственность за достоверность предоставляемых данных."
				},
				{
					"name": "Сервис оставляет за собой право в любой момент установить и/или изменить лимит каждого Гостя на сумму перевода в час/день/месяц/за иной период, а также контролировать назначение и цели перечисления переводов с целью защиты прав и законных интересов Гостя и третьих лиц."
				},
				{
					"name": "Комиссия за вывод Чаевых из Личного кабинета Официанта на его банковскую карту является комиссией Банка эмитента и равняется 1% от суммы вывода средств (но не менее 18 рублей) и не является вознаграждением Оператора."
				}
			]
		},
		{
			"name": "Права и обязанности Пользователя и Оператора",
			"children": [
				{
					"name": "Пользователь имеет право:",
					"children": [
						{
							"name": "использовать Сервиса в соответствии с присвоенной ему категорией Пользователя;"
						},
						{
							"name": "передавать Оператору Конфиденциальную информацию для совершения действий, необходимых для использования Сервиса;"
						},
						{
							"name": "отказаться от получения информационных писем и сообщений, направив Оператору уведомление на электронную почту help.cleex@mail.ru;"
						},
						{
							"name": "ограничить доступ к своим персональным данным, отказавшись от использования Сервиса;"
						},
						{
							"name": "обратиться в техническую поддержку Сервиса с вопросами, претензиями и предложениями, связанными с работой Сервиса, направив письмо на электронную почту: help.cleex@mail.ru. Срок для направления претензий составляет 3 (три) рабочих дня со дня события, в связи с которым направляется претензия."
						}
					]
				},
				{
					"name": "Пользователь обязуется:",
					"children": [
						{
							"name": "предоставлять достоверную, актуальную и полную информацию при использовании Сервиса."
						},
						{
							"name": "своевременно обновлять Персональные данные, предоставленные при регистрации в Сервисе, в случае их изменения;"
						},
						{
							"name": "не совершать действий от имени других лиц, не указывать персональную информацию третьих лиц, не использовать информацию третьих лиц каким-либо иным способом, не соответствующим требованиям законодательства Российской Федерации. Ответственность за вышеуказанные действия, в том числе причинившие убытки Сервису, несет Пользователь;"
						},
						{
							"name": "не передавать в пользование третьих лиц свою учетную запись, а также логин и пароль своей учетной записи, нести ответственность за сохранность данной информации."
						}
					]
				},
				{
					"name": "Оператор вправе:",
					"children": [
						{
							"name": "изменять условия Пользовательского соглашения и Политики обработки персональных данных;"
						},
						{
							"name": "отказать Пользователю в использовании Сервиса в любой момент. Отказ может быть выражен посредством отказа в осуществлении денежного перевода, отказа в регистрации на ресурсах Сервиса, в удалении учетной записи зарегистрированного Пользователя. Оператор не обязан раскрывать Пользователю причину отказа в использовании Сервиса;"
						},
						{
							"name": "привлекать третьих лиц для достижения целей Сервиса, с соблюдением конфиденциальности и иных условий, указанных в настоящем Пользовательским соглашении;"
						}
					]
				}
			]
		},
		{
			"name": "Правила оплаты и безопасность платежей, конфиденциальность информации.",
			"children": [
				{
					"name": "Оплатить заказ можно с помощью банковских карт платёжных систем Visa, MasterCard, МИР. При оплате банковской картой безопасность платежей гарантирует процессинговый центр Best2Pay."
				},
				{
					"name": "Приём платежей происходит через защищённое безопасное соединение, используя протокол TLS 1.2. Компания Best2Pay соответствует международным требованиями PCI DSS для обеспечения безопасной обработки реквизитов банковской карты плательщика. Ваши конфиденциальные данные необходимые для оплаты (реквизиты карты, регистрационные данные и др.) не поступают в Интернет-магазин, их обработка производится на стороне процессингового центра Best2Pay и полностью защищена. Никто, в том числе интернет-магазин cleex.ru, не может получить банковские и персональные данные плательщика."
				},
				{
					"name": "Случаи отказа в совершении платежа:",
					"children": [
						{
							"name": "банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать, обратившись в Ваш Банк;"
						},
						{
							"name": "недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;"
						},
						{
							"name": "данные банковской карты введены неверно;"
						},
						{
							"name": "истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой стороне карты (это месяц и год, до которого действительна карта)."
						}
					]
				},
				{
					"name": "Подробнее о сроке действия карты Вы можете узнать, обратившись в банк, выпустивший банковскую карту."
				}
			]
		},
		{
			"name": "Правила возврата средств.",
			"children": [
				{
					"name": "При успешном исполнении Поручения по Переводу Отправитель, желающий отменить данное Поручение по Переводу / вернуть денежные средства, самостоятельно оформляет документы для подтверждения такой отмены и обращается в соответствующий Банк-эмитент."
				},
				{
					"name": "При оплате заказа банковской картой возврат денежных средств производится на ту же самую карту, с которой был произведён платёж."
				}
			]
		},
		{
			"name": "Заключительные положения",
			"children": [
				{
					"name": "Принятие настоящего Пользовательского соглашения выражает согласие Пользователя с условиями Пользовательского соглашения и Политики конфиденциальности."
				},
				{
					"name": "Оператор не несет ответственность за услуги, предоставляемые третьими лицами, включая партнеров Сервиса."
				},
				{
					"name": "Оператор имеет право внести правки, дополнения и изменения в настоящее Пользовательское соглашение посредством размещения новой редакции Пользовательского соглашения на сайте Сервиса с указанием даты последней редакции. Пользователь обязуется самостоятельно периодически проверять настоящее Пользовательское соглашение на предмет внесения изменений. Изменения в Пользовательское соглашение, внесенные Оператором, вступают в силу в момент публикации новой редакции Пользовательского соглашения. Пользователь вправе отказаться от принятия изменений и дополнений к настоящему Пользовательского соглашению, что означает отказ Пользователя от использования Сервиса."
				},
				{
					"name": "Настоящее Пользовательское соглашение и Политика конфиденциальности опубликованы на официальном сайте Оператора по адресу в сети Интернет: https://cleex.ru."
				},
				{
					"name": "В случае возникновения любых споров или разногласий, стороны устанавливают обязательный досудебный порядок обращения с претензией. Срок рассмотрения претензии – 30 календарных дней со дня поступления в адрес Оператора. Если споры или разногласия не будут разрешены сторонами, они подлежат рассмотрению в арбитражном суде или суде общей юрисдикции по месту нахождения Оператора в порядке, установленном законодательством Российской Федерации."
				}
			]
		},
		{
			"name": "Реквизиты",
			"children": [
				{
					"name": "Наименование организации Общество с ограниченной ответственностью «ГУРУ ГРУПП»"
				},
				{
					"name": "Юридический адрес 454136, г. Челябинск, ул. Молодогвардейцев, д.60в, офис 505"
				},
				{
					"name": "Почтовый адрес 454136, г. Челябинск, ул. Молодогвардейцев, д.60в, офис 505"
				},
				{
					"name": "ИНН 7447294868   КПП 744701001"
				},
				{
					"name": "Наименование банка АО «Тинькофф Банк»"
				},
				{
					"name": "Расчётный счёт 40702810910000655761"
				},
				{
					"name": "Корреспондентский счёт 30101810145250000974"
				},
				{
					"name": "БИК 044525974 Юридический адрес банка: Москва, 123060, 1-й Волоколамский проезд, д.10, стр.1"
				},
				{
					"name": "АО «Тинькофф Банк»"
				},
				{
					"name": "Email: help.cleex@mail.ru"
				}
			]
		}
	]
}