{
	"terms_of_service": [
		{
			"name": "Общие положения",
			"children": [
				{
					"name": "Настоящая Политика определяет основные вопросы, связанные с обработкой персональных данных Сервиса CLEEX (ООО «Гуру Групп» (ИНН 7447294868, Далее – «Администрация») Далее – «Администрация») с использованием средств автоматизации, в том числе в информационно-телекоммуникационных сетях, или без использования таких средств, если обработка персональных данных без использования таких средств соответствует характеру действий (операций), совершаемых с персональными данными с использованием средств автоматизации, то есть позволяет осуществлять в соответствии с заданным алгоритмом поиск персональных данных, зафиксированных на материальном носителе, и содержащихся в картотеках или иных систематизированных собраниях персональных данных, и (или) доступ к таким персональным данным."
				},
				{
					"name": "Администрация гарантирует безопасность и конфиденциальность персональных данных пользователей Сервиса CLEEX при их обработке в соответствии с законодательством РФ."
				},
				{
					"name": "Персональные данные являются конфиденциальной, охраняемой информацией и на них распространяются все требования, установленные внутренними документами Сервиса к защите конфиденциальной информации."
				},
				{
					"name": "При обработке персональных данных Администрация следует принципам и правилам обработки персональных данных, а также соблюдает иные требования, предусмотренные Федеральным законом РФ от 27.07.2006 г. № 152-ФЗ «О персональных данных»."
				}
			]
		},
		{
			"name": "Основные определения настоящего раздела Политики",
			"children": [
				{
					"name": "Обработка персональных данных – любое действие с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение;"
				},
				{
					"name": "Обезличивание персональных данных – действия, результатом которых является невозможность определить принадлежность персональных данных конкретному Пользователю или иному лицу без использования дополнительных данных;"
				},
				{
					"name": "Распространение персональных данных – любые действия, результатом которых является раскрытие персональных данных неопределенному кругу лиц;"
				},
				{
					"name": "Предоставление персональных данных – любые действия, результатом которых является раскрытие персональных данных определенному кругу лиц;"
				},
				{
					"name": "Уничтожение персональных данных – любые действия, результатом которых является безвозвратное уничтожение персональных данных на ПК или любых других носителях."
				}
			]
		},
		{
			"name": "Принципы обработки персональных данных Администрацией",
			"children": [
				{
					"name": "Обработка персональных данных Администрацией основана на принципах:",
					"children": [
						{
							"name": "законность целей и способов обработки персональных данных;"
						},
						{
							"name": "обезличенность данных для Администрации;"
						},
						{
							"name": "соответствие целей обработки персональных данных целям, заранее определенным и заявленным при сборе персональных данных, а также полномочиям;"
						},
						{
							"name": "соответствие объема и характера обрабатываемых персональных данных, способов обработки персональных данных целям обработки персональных данных;"
						},
						{
							"name": "достоверность персональных данных, их актуальность и достаточность для целей обработки;"
						},
						{
							"name": "Администрация не передает Персональные данные третьим лицам и не использует их в собственных целях;"
						},
						{
							"name": "законность организационных и технических мер по обеспечению безопасности персональных данных."
						},
						{
							"name": "обработка персональных данных осуществляется с соблюдением принципов и правил, предусмотренных настоящей Политикой."
						}
					]
				}
			]
		},
		{
			"name": "Виды обрабатываемых данных",
			"children": [
				{
					"name": "Администрацией осуществляется обработка следующих данных, в том числе персональных:",
					"children": [
						{
							"name": "персональные данные пользователей сайта «https://cleex.ru»;"
						},
						{
							"name": "стандартные данные, автоматически получаемые http-сервером при доступе к интернет-ресурсу Сервиса;"
						},
						{
							"name": "стандартные данные, автоматически получаемые http-сервером при доступе к интернет-ресурсам третьих лиц;"
						},
						{
							"name": "данные, заполняемые и направляемые Администрацией по инициативе пользователей при регистрации и использовании соответствующих интернет-сервисов сайта и интернет-сервисов третьих лиц;"
						},
						{
							"name": "данные, получаемые Администрацией от партнеров и третьих лиц в рамках использования протоколов OpenID и OAuth;"
						},
						{
							"name": "информация, автоматически получаемая при доступе к интернет-ресурсам Сервиса и хранящаяся на стороне браузера, в том числе, но не ограничиваясь информацией, содержащейся в закладках (cookies)."
						}
					]
				}
			]
		},
		{
			"name": "Права субъектов персональных данных",
			"children": [
				{
					"name": "Субъект, персональные данные которого обрабатываются Сервисом, имеет право:",
					"children": [
						{
							"name": "получать от Администрации информацию, касающуюся обработки его персональных данных, в том числе содержащую:"
						},
						{
							"name": "отозвать свое согласие на обработку персональных данных."
						}
					]
				}
			]
		},
		{
			"name": "Меры, применяемые Администрацией, при обработке персональных данных",
			"children": [
				{
					"name": "Администрация при обработке персональных данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных."
				},
				{
					"name": "К таким мерам по обеспечению безопасности персональных данных в соответствии с Федеральным законом «О персональных данных», в частности, относятся:",
					"children": [
						{
							"name": "определение угроз безопасности персональных данных при их обработке в информационных системах персональных данных;"
						},
						{
							"name": "применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством РФ уровни защищенности персональных данных;"
						},
						{
							"name": "оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;"
						},
						{
							"name": "обнаружение фактов несанкционированного доступа к персональным данным и принятие мер по недопущению подобных инцидентов в дальнейшем;"
						},
						{
							"name": "контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровнем защищенности информационных систем персональных данных."
						}
					]
				}
			]
		},
		{
			"name": "Заключительные положения",
			"children": [
				{
					"name": "Настоящая Политика является общедоступным документом и подлежит размещению на официальном сайте Сервиса https://cleex.ru."
				},
				{
					"name": "Вопросы или предложения относительно этой Политики Пользователи Сервиса могут направлять в письменном виде на электронную почту: help.cleex@mail.ru"
				}
			]
		}
	]
}